/* Bottom Left position option */
"Bottom Left" = "Bottom Left";

/* Bottom right position option */
"Bottom Right" = "Bottom Right";

/* Charcoal style option */
"Charcoal" = "Charcoal";

/* Default position option
   Default style option */

"Default" = "Standard";

/* Flip checkbox label */
"Flip" = "Flip";

/* Label for position picker */
"Position:" = "Posisjon:";

/* Shrink checkbox label */
"Shrink" = "Krympe";

/* Label for bezel style picker */
"Style:" = "Still:";

/* Top left position option */
"Top Left" = "Top Left";

/* Top right position option */
"Top Right" = "Top Right";